/* Localized versions of Info.plist keys */

CFBundleName = "Ajouter un papier personnalisé";
CFBundleGetInfoString = "Module externe Ajouter le papier personnalisé, © Copyright 2005-2017 HP Development Company, L.P.";
